[
  "calendar",
  "sliding-panes-obsidian",
  "table-editor-obsidian",
  "obsidian-emoji-toolbar",
  "oz-image-plugin",
  "obsidian-icon-folder",
  "obsidian-latex-environments",
  "quick-latex",
  "obsidian-completr",
  "obsidian-banners",
  "oz-clear-unused-images",
  "juggl",
  "better-word-count",
  "obsidian-excalidraw-plugin",
  "notion-like-tables",
  "highlightr-plugin",
  "obsidian-desmos",
  "waypoint",
  "folder-note-plugin",
  "obsidian-spaced-repetition",
  "obsidian-languagetool-plugin",
  "obsidian-outliner",
  "obsidian-dynamic-toc",
  "obsidian-smart-typography",
  "obsidian-activity-history",
  "obsidian-git",
  "obsidian-custom-frames"
]